<template>
  <div>
    <br>
    <br>
    <br>
    <section id="about-3" class="bg-lightgrey wide-60 about-section division">
      <div class="container">
        <div class="row d-flex align-items-center">
          <!-- <div class="col-md-5 col-lg-6">
            <div class="about-3-img text-center mb-40">
              <img
                class="img-fluid"
                src="images/about-04-img-1.png"
                alt="about-image"
              />
            </div>
          </div> -->

          <div class="col-md-12 col-lg-12 text-center">
            <div class="about-3-txt mb-40">
              <h2 class="h2-sm">
                Доставка еды в Геленджике
                </h2>

              <p class="p-md">
                Многие люди убеждены, что домашняя еда зачастую вкуснее ресторанной. Поскольку она приготовлена из качественных ингредиентов, с любовью и вниманием. Правда далеко не всегда есть время и желание подолгу стоять у плиты, чтобы порадовать семью или гостей очередным кулинарным шедевром. Однако, чтобы накормить родных, друзей или коллег можно воспользоваться доставкой еды в Геленджике от Takeshi.
              </p>
              <p class="p-md">
                Это замечательная альтернатива домашней пище. В меню «Такеши» представлены вкусные, свежие разнообразные блюда, поэтому доставка еды в Геленджике становится все более популярной.
              </p>

              <h4>Воспользовавшись услугой вы:</h4>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    побалуете себя и близких вкусными блюдами;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    сэкономите время и силы;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    гарантировано получите блюда из свежих продуктов.
                  </p>
                </li>
              </ul>
              <p class="p-md">
                Еду готовят опытные талантливые повара, а доставляют быстрые курьеры, поэтому она будет вкусной и теплой. Именно такой, какой она должна быть для подачи на стол.
              </p>
              <h4>Заказать еду в Геленджике — просто и быстро</h4>
              <p class="p-md">Закажите доставку еды в Геленджике в Takeshi. Это очень просто! Вы можете оформить заявку по телефону или на сайте. Познакомьтесь с нашим разнообразным меню, добавьте в корзину нужные позиции и оформите заказ с доставкой по адресу. Наш оператор свяжется с вами в кратчайшее время. Мы работаем без выходных. </p>
              <p class="p-md">
                Также обратите внимание на выгодные цены на блюда в меню и удобные варианты оплаты. Мы делаем все, чтобы вы остались довольны и сыты.
              </p>
            </div>
          </div>
        </div>
      </div>
    </section>

    <section id="about-3" class="bg-lightgrey wide-60 about-section division" style="padding-top: 0;">
      <div class="container">
        <div class="row d-flex align-items-center">
          <div class="col-md-12 col-lg-12 text-center">
            <div class="about-3-txt mb-40">
              <h2 class="h2-sm">
                Доставка пиццы в Геленджике
              </h2>

              <p class="p-md">
                Если вы хотите устроить семейный ужин или пригласить друзей, заранее позаботьтесь об угощении. Причем для этого необязательно проводить время у плиты, готовя всевозможные блюда и закуски. Можно сделать гораздо проще без ущерба качеству — заказать доставку пиццы в Геленджике от компании Takeshi.
              </p>
              <p class="p-md">
                Доставка пиццы становится все более популярной в Геленджике, поскольку все большую популярность приобретает итальянская кухня. Вкусные, ароматные блюда хорошо утоляют голод, радуют глаз и отличаются простотой подачи. Для пиццы не нужны палочки, как для суши. Можно обойтись обычным комплектом посуды или вообще есть пиццу руками — идеальный вариант для пикника, встречи с друзьями, вечеринки или семейного праздника.
              </p>
              <p class="p-md">
                Компания «Такеши» предлагает вашему вниманию вкусные итальянские блюда, в частности мы предлагаем заказать пиццу с доставкой по адресу в Геленджике. 
              </p>

              <h4>Заказать пиццу в Геленджике — просто и быстро</h4>
              <p class="p-md">
                Заказать пиццу в Геленджике от «Такеши» очень просто. Достаточно познакомиться с меню, выбрать понравившиеся блюда и добавить их в корзину. Пару кликов мышкой и заказ оформлен. После этого наш оператор свяжется  вами для подтверждения заявки. Мы доставляем пиццу в Геленджике быстро, поэтому гарантируем, что она будет теплой, ароматной и очень вкусной. 
              </p>
              <p class="p-md">
                Также вы можете заказать доставку пиццы по телефону. Мы работаем ежедневно, без выходных. 
              </p>
              <p class="p-md">
                Пицца от Takeshi — это замечательный выбор для вечеринок, семейного ужина, обеденного перерыва в офисе, корпоратива, детского праздника и других мероприятий. 
              </p>
              <h4>Почему Takeshi</h4>
              <h4>«Такеши» — это:</h4>
              <ul class="txt-list" style="list-style: none;">
                <li class="list-item">
                  <p class="p-md">
                    разнообразное меню;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    качественные, свежие ингредиенты;
                  </p>
                </li>

                <li class="list-item">
                  <p class="p-md">
                    высокий уровень обслуживания и скорость обработки заказов;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    своевременная доставка;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    честные цены;
                  </p>
                </li>
                <li class="list-item">
                  <p class="p-md">
                    удобные варианты оплаты. 
                  </p>
                </li>
              </ul>
              <p class="p-md">
                Ну что по пицце? Мы будем рады вам в Takeshi!
              </p>
              
            </div>
          </div>
        </div>
      </div>
    </section>

    <section id="about-7" class="bg-05 about-section division">
      <div class="container">
        <div class="abox-4-wrapper ico-80">
          <div class="row">
            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <img src="~/assets/img/original-resept.svg" alt="">
                </div>

                <h5 class="h5-lg">
                  Оригинальные рецепты
                </h5>

                <p>
                  Подаем известные блюда в интересных вариантах. Вы откроете для
                  себя новые вкусы и ароматы.
                </p>
              </div>
            </div>

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <img src="~/assets/img/garantia.svg" alt="">
                </div>

                <h5 class="h5-lg">
                  100% гарантия свежести, качества и безопасности продуктов
                </h5>

                <p>
                  Мы гарантируем качество наших блюд, вы можете не волноваться!
                </p>
              </div>
            </div>

            <div class="col-md-4 col-lg-4">
              <div class="abox-4 text-center mb-40 white-color">
                <div class="abox-4-ico">
                  <img src="~/assets/img/dostavka.svg" alt="">
                </div>

                <h5 class="h5-lg">
                  Быстрая доставка за 60 минут после оплаты заказа
                </h5>

                <p>
                  Заказы принимаются ежедневно с 10:30 до 00:00. Приготовление
                  блюд начинается после приема заявки и уточнения количества
                </p>
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
    <Sales />
  </div>
</template>

<script>

import Sales from '~/components/layouts/Sales'
export default {
  layout: 'single',
  
  head() {
    return {
      title: `О нас`
    }
  },
  components: {
    Sales
  }
  
}
</script>

<style lang="scss" scoped>
</style>

